[
  {
    "id": "Gaurav Bewal",
    "bio": "Gaurav Bewal is an Automation Engineer always ready to grab the opportunity to learn new things. He has working knowledge in Selenium-Java, Cucumber-Java, Nodejs-Nightwatch, Mocha-Chai, Appium, and many more. Apart from this, he loves music and playing all type of sports.",
    "image": "assets/authors/GauravBewal.png"
  },
  {
    "id": "Vijay Singh Shekhawat",
    "bio": "He is the Lead Product Architect @LoginRadius. He loves working with technology and building something new. He is also a breakthrough thinker, DevOps guy, and cybersecurity enthusiast.",
    "image": "assets/authors/VijaySingh.png"
  },
  {
    "id": "Ekekenta Odionyenfe Clinton",
    "bio": "He is a full-stack web application developer, software engineer, and technical writer, currently living in Nigeria, Portharcourt. He has an HND in Computer Science from Federal Polytechnic Nekede. His primary focus and inspiration for his studies is web development. In his free time, he studies human psychology and writes technical tutorials.",
    "github": "icode247"
  },
  {
    "id": "Deepak Gupta",
    "bio": "Deepak is the CTO and co-founder of LoginRadius, a rapidly-expanding Customer Identity Management provider. He's dedicated to innovating the LoginRadius platform. He loves foosball and winning poker games!",
    "image": "assets/authors/DeepakGupta.png"
  },
  {
    "id": "Mohammed Modi",
    "bio": "Working in LoginRadius as a Developer Advocate, Passionate about coding. I grab every chance I get to travel, learn and create.",
    "github": "mohammed786"
  },
  {
    "id": "Archna Yadav",
    "bio": "Researcher, analyst and technical writer with a zeal to learn everyday. Empathic, enjoys mad dances and used to be a poet.",
    "image": "assets/authors/ArchnaYadav.jpg"
  },
  {
    "id": "Versha Gupta",
    "bio": "She is a software enthusiast, avid contributor, and regular blog writer. She loves to cook, savours street food, and enjoys music.",
    "image": "assets/authors/versha.png"
   },
   {
    "id": "Abhimanyu Singh Rathore",
    "bio": "Technical/Logical person who believe in god not in religions, live in materialistic world but believe in minimilism, Love to cook but not to waste, want to sit alone but need everyone around, he is right but wrong too.",
    "image": "assets/authors/AbhimanyuSinghRathore.jpg"
   }
]
